#
#<?php die('Forbidden.'); ?>
#Date: 2014-10-21 04:41:57 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority	category	message
2014-10-21T04:41:57+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T08:46:37+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T08:46:49+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T08:50:49+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T15:38:47+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T18:12:52+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-21T18:49:38+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-22T05:57:19+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-25T03:03:57+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-10-25T03:05:18+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
